"ASSISTED_AUTH_INSTRUCTIONS" = "Besøg %@ og indtast den følgende kode for at logge ind på %@";

"BUTTON_AUTHENTICATE" = "Brug mit telefonnummer";

"BUTTON_CONTINUE" = "Fortsæt";

"BUTTON_CREATED_ACCOUNT" = "Oprettet konto";

"BUTTON_CREATE_ACCOUNT" = "Opret konto";

"BUTTON_CREATING_ACCOUNT" = "Opretter konto";

"BUTTON_DISMISS" = "Afvis";

"BUTTON_DONE" = "Færdig";

"BUTTON_EDIT_NUMBER" = "Rediger nummer";

"BUTTON_LOGGING_IN" = "Logger ind";

"BUTTON_NOT_NOW" = "Ikke nu";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Send kode igen";

"BUTTON_RETRY" = "Prøv igen";

"BUTTON_SENDING" = "Sender...";

"BUTTON_SENDING_CONF_CODE" = "Sender bekræftelseskode";

"BUTTON_SEND_CONF_CODE" = "Send bekræftelseskode";

"BUTTON_SENT_CONF_CODE" = "Sendt bekræftelseskode";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Prøv et andet nummer";

"BUTTON_VERIFYING" = "Bekræfter";

"CALL_ME_ACTION" = "Ring mig op";

"CALL_ME_LOADING" = "Ringer...";

"DEFAULT_INVITE_VIEW_TITLE" = "Inviter venner";

"ERROR_CANT_SMS" = "Kunne ikke sende en sms-besked til dette nummer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Tjek venligst din kode og prøv igen.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Hovsa, det ser ud til, at vi ramte et netværksproblem. Skal vi prøve det igen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Tjek venligst din e-mail og prøv igen";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Tjek venligst dit nummer og prøv igen";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Du har tidligere sat en 2-trins-bekræftelseskode på <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Når du trykker på “Ring til mig” ovenfor, sender <a href=\"https://www.digits.com\">Digits by Twitter</a> dig et stemmekald for at bekræfte dit telefonnummer. Opkalds- og datatakst kan blive pålagt.";

"FOOTNOTE_CREATE_ACCOUNT" = "Ved at trykke på “Opret konto” ovenfor accepterer du vores <a href=\"https://twitter.com/tos\">Vilkår for anvendelse </a>, <a href=\"https://twitter.com/privacy\">Privatlivspolitik</a>, og <a href=\"https://support.twitter.com/articles/20170514\">Politik vedrørende cookies</a> for <a href=\"https://www.digits.com\">Digits by Twitter</a>. Du accepterer desuden at dele dit telefonnummer med %@, og at andre brugere af %@ kan finde dig ved hjælp af dit telefonnummer.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Når du trykker på “Fortsæt” ovenfor, tilføjer du denne e-mail til din Digits-konto. Du accepterer at denne app og <a href=\"https://www.digits.com/settings\">alle apps anført i din Digits-konto</a> vil have adgang til denne e-mailadresse, og deres brugere vil være i stand til at opdage dig via e-mail.";

"FOOTNOTE_LOGIN" = "Når du trykker på “Fortsæt” ovenfor, deles dit <a href=\"https://www.digits.com/settings\">Digits-telefonnummer og/eller din e-mailadresse</a> med %@, så andre brugere af %@ kan finde dig via dit telefonnummer og/eller din e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Når du trykker på “Send bekræftelseskode” ovenfor, sender  <a href=\"https://www.digits.com\">Digits by Twitter</a> dig en sms-besked for at bekræfte dit telefonnummer. På det næste skærmbillede kan du vælge “Send kode igen”, for at modtage en ny sms-besked, eller “Ring til mig” for at indlede et opkald, der kan bekræfte dit telefonnummer. Besked-, opkalds- og datatakster kan blive pålagt.";

"FOOTNOTE_TOS_UPDATE" = "Ved at trykke på “Fortsæt” ovenfor, accepterer du de opdaterede <a href=\"https://twitter.com/tos\">Vilkår for anvendelse</a>, <a href=\"https://twitter.com/privacy\">Privatlivspolitik</a> og <a href=\"https://support.twitter.com/articles/20170514\">brug af cookies</a> for <a href=\"https://www.digits.com\">Digits by Twitter</a>, at dele dit <a href=\"https://www.digits.com/settings\">Digits-telefonnummer og/eller din e-mail</a> med %@, og at andre brugere af %@ kan finde dig ved hjælp af dit telefonnummer og/eller din e-mail.";

"INVITED_BUTTON_TITLE" = "Inviteret";

"INVITE_BUTTON_TITLE" = "Inviter";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Indtast 2-trins-bekræftelseskode.";

"LABEL_ENTER_CONF_CODE" = "Vi har sendt dig en 6-cifret kode.";

"LABEL_ENTER_EMAIL" = "Indtast din e-mail.";

"LABEL_ENTER_PHONE_NUMBER" = "Hvad er dit telefonnummer?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Vi bruger Digits by Twitter til at finde flere af dine venner, der bruger denne app. Når du klikker på OK, uploader vi din adressebog til Digits by Twitter, så vi kan hjælpe dig med at finde brugere af %@, du kender, eller hjælpe andre brugere af %@ med at finde dig.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Find dine venner";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Ikke i stand til at bekræfte dit telefonnummer";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Beklager, vi har problemer med at sende dig en bekræftelseskode.";

"ONBOARDING_MESSAGE" = "Log ind på https://fabric.io for at indstille navnet på din app, som vil blive inkluderet i bekræftelses-e-mails og sms/tale-autoriseringsmeddelelser.";

"ONBOARDING_MESSAGE_ANSWERS" = "Føj Answers-frameworket til din app for at slå Digits-hændelseslogføring til automatisk. Lær mere på https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "Denne app";

"SMS_PREFILL_TEXT_DEFAULT" = "Hej %@. Jeg bruger %@, kom og vær med!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "Hej %@. Installér %@ fra %@.";

